Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingets_mal_er_a_sikre_et_lulesamisk_barnehagetilbud_pa_hamaroy_.html.tmx
Source language: nob
Languages: smj

source: Sametingets mål er å sikre et lulesamisk barnehagetilbud på Hamarøy
smj: Sámedikke ulmme la bisodit julevsáme mánájgárdde fálaldagáv Hábmerin

source: Sametinget er av offentligheten blitt orientert om at Vuonak Mánájåroj AS ble erklært konkurs denne uken.
smj: S ámedigge la almulasjvuodas oadtjom diedov jut Vuonak Mánájåroj AS mierreduváj konkurssaj mánnodagá 27.06.2022.

source: Sametinget ber om at kommunen bidrar til gjenåpning av et nytt lulesamiskspråklig barnehagetilbud på Ájluokta i Hamarø y kommune/ Hábmera suohkan.
smj: Sámedigge gåhttju suohkan oassálasstá ådå álgadibmáj julevsáme mánájgárddefálaldagás Ájluovtan Hábmera suohkanin.

source: – Det er viktig at samiskspråklige barn i Hamarøy kommune får et samisk barnehagetilbud igjen fra høsten av, og at kommunen tar det ansvaret for å sikre at lulesamisk barnehagetilbud opprettholdes, sier sametingspresident Silje Karine Muotka.
smj: – La ájnas jut sámegielak máná Hábmera suohkanin bessi sáme mánájgárddefálaldagáv oadtjot juo tjavtja rájes, ja jut suohkan válldá åvdåsvásstádusáv sihkarasstet jut julevsámegielak mánájgárddefálaldahka bisoduvvá, javllá sámedikkepresidænnta Silje Karine Muotka.

source: Sametingspresident Muotka og rådsmedlem Runar Myrnes Balto har møte med Hamarøy kommune nå i formiddag, Silje Karine Muotka Åse M. P. Pulk/Sámediggi onsdag 29. juli, om situasjonen som gjelder Vuonak mánájåroj og Árran julevsáme guovdásj/ Árran lulesamisk senter.
smj: Sámedikkepresidænnta Muotka ja rádesebrulasj Runar Myrnes Balto galggi uddni gasskavahko biehtsemáno 29. Silje Karine Muotka Åse M. P. Pulk/Sámediggi biejve, tjåhkanibmáj Hábmer suohkanijn mij guosská Vuonak mánájårruha ja Árrana dilijt.

source: – Vi i Sametinget ønsker å bidra der vi har mulighet for å sikre at barnehagetilbudet opprettholdes, sier Muotka.
smj: – Mij Sámedikke bieles sihtap viehkedit gånnå miján la máhttelisvuohta sihkarasstet mánájgárddefálaldagáv, javllá Muotka.

source: Et viktig tilbud for å styrke barnas språk og opprettholdelse av lulesamisk språk
smj: Ájnas fálaldahka nannit mánáj gielav ja bisodittjat julevsámegielav

source: Sametinget har de siste årene gitt flere tilskudd til drift av barnehagen og Vuonak Mánájåroj har vært en pilotbarnehage i Sametingets barnehageprosjekt.
smj: Sámedigge la maŋemus jagijt vaddám moadda dårjajt mánájgárdde dåjmadahkaj ja Vuonak Mánájåroj la læhkám álgadimmánájgárdde Sámedikke mánájgárddeprosjevtan.

source: Sametingspresidenten begrunner slik med viktigheten av å sikre fremtiden for lulesamisk språk.
smj: Sámedikkepresidænnta navti tjuottjot ájnasvuodav sihkarasstet julevsámegielav boahtteájggáj.

source: – Vår ambisjon er at det skal være et samisk barnehagetilbud i Hamarøy kommune.
smj: – Mijá ájggomus la jut galggá gávnnu julevsámegielak mánájgárddefálaldahka Hábmera suohkanin.

source: Derfor har vi tidligere bevilget ekstraordinære midler til Vuonak Mánájåroi for å gi dem en mulighet til å finne gode langsiktige løsninger.
smj: Dan diehti lip åvdebut juollodum duoddedårjav Vuonak Mánájårruhij váj sij galgalulun gávnnat tjoavddusijt guhkesájge perspektijvan.

source: Selv om Vuonak Mánájåroj nå er slått konkurs, så endrer det ikke Sametinget målsetningen om å bidra til å etablere et nytt tilbud, sier Muotka.
smj: Juska Vuonak Mánájåroj la dal konkurssim, de ij Sámedikke ájggomusá rievda mij guosská fálaldahkaj, javllá Muotka.

source: I dag har Sametinget møte med Nordland fylkeskommune, Statsforvalteren i Nordland, Hamarøy kommune og Kommunal- og distriktsdepartementet.
smj: Sámedigge la oassálasstám tjåhkanimijn Nordlánda fylkkasuohkanijn, stáhtaháldadiddjijn Nordlándan, Hábmera suohkanijn ja Suohkan- ja guovllodepartementajn.

source: Sametinget er også blitt kontaktet av foreldregruppa fra området som ønsker et møte med politisk ledelse.
smj: Sámedigge la aj oadtjum diedov jut bájkálasj æjgátjuogos hállit tjåhkanimev politihkalasj jådedimijn.

source: – Min oppfatning er at alle parter kommuniserer tydelig om behovet om å opprettholde lulesamisk barnehagetilbud.
smj: – Muv dádjadus juohkka oassevállde ássjes tjielggasit biedji åvddån dárbov bisodittjat julevsámegielak mánájgárddefálaldagáv.

source: Dermed er det ikke et spørsmål om det blir et lulesamisk barnehagetilbud, men hvordan det skal organiseres, slik at tilbudet gjenåpnes.
smj: Dan láhkáj ij la gatjálvis jus sjaddá julevsámegielak mánájgárddefálaldahka, valla farra gåktu galggá organiseriduvvat, váj fálaldahka vat la sajenis.

source: Jeg er optimistisk og tror vi sammen klarer å finne gode løsninger.
smj: Mån lav måvtugis ja jáhkáv aktan máhttep buktet buorre tjoavddusijt.

source: Sametinget har blant annet mulighet til å gi støtte på inntil 500.000 til etablering av nye barnehagetilbud, avslutter Muotka.
smj: Sámedikke la duola dagu máhttelisvuohta dårjav vaddet 500 000 kr rádjáj ådå mánájgárddefálaldagá vuododibmáj, låhpat Muotka.
